あいにく
あげる
あしらう
あたかも
あっけない
あふれる
あほらしい
あまり
あやしい
あらまし
ありのまま
ある
いい
いかにも
いかんせん
いかんなく
いく
いささか
いっせいに
いっそう
いっぱい
いまや
うかがう
うたい文句
うっとうしい
うっとうしかった
うつる
うとましい
うるさい
うれしい
おおすじ
おおまか
おおむね
おかしい
おしなべて
おどろおどろしい
おわる
お仕事
お召し物
お目覚め
お金
かぐわしい
かたる
かなしい
かなり
か弱い
か細い
きっかけ
きっぱり
きつい
きつかった
ぎっしり
ぎりぎり
くやしい
ぐっと
ぐんと
けたたましい
こめかみ
これぞ
こんがり
ささくれる
さながら
さびしい
さほど
さも
さらに
しきりに
しける
しっかり
しばしば
しめる
しゃくにさわる
しょせん
しょっちゅう
しょぼい
しんどい
しんどかった
すがすがしい
すごい
すごかった
すさまじい
すさまじかった
すっかり
すでに
すばらしい
すべ
すべて
する
ずっと
ずらり
ずらりと
ぜひとも
ぜんぜん
ぜんぶ
そのまま
それほど
そんなに
たいして
たくさん
ただただ
たどる
たびたび
たまに
たまらない
だいたい
だいぶ
だんだん
ちょっと
つきもの
つける
つつましやか
つぶる
つらい
つらかった
とうとう
とかく
とげとげしかった
とてつもない
とても
とにかく
ともかく
どうしても
どうせ
どうにか
どうやら
どだい
ない
なかなか
なくす
なくなる
なぞる
なにしろ
なにせ
なる
なんせ
なんだか
なんとか
なんとも
なんにも
にこにこ
にじみ出る
にっこり
にんまり
のせる
はじめ
はずす
はだける
はまる
はめこむ
はめる
はらむ
ひく
ひたすら
ひどい
びっしり
ふく
ふさわしい
ほしい
ほしかった
ほとんど
ほほえむ
ほぼ
まあまあ
まことに
まさしく
まさに
まったく
まとめ
まるで
みっともない
みっともなかった
みんな
むなしい
めんどくさい
もう
もちろん
もと
もの
ものすごい
もの凄い
もはや
もめる
もろい
やかましい
やっと
やはり
やめる
やや
ややこしい
やり方
やるせない
よい
ようやく
よく
よもや
よろしく
わずらわしい
わずらわしかった
カネ
カラフル
カラー
カラーリング
キャチコピー
キャッチフレーズ
ギャラ
ギャランティー
コスチューム
シリーズ
スイッチ
スタイル
スローガン
テーマ
トップ
トリガー
ドレス
ニコニコ
ニンマリ
バリエーション
パターン
ファイトマネー
ファッション
プロフィール
ベース
ホープ
モノ
ユニフォーム
リムジン
リーダー
レバー
一層
一斉に
一段と
一気に
一番
一般に
一般人
一般市民
一通り
一連
上半身
上司
上回る
上層部
上役
不甲斐ない
不甲斐なかった
世間
中
中心
中心人物
丸々
丸ごと
主として
主要
主要人物
久しい
乏しい
乏しき
乱れる
争う
事実
事実上
人
人々
人民
今
今や
付ける
付け加える
付け足す
任務
伺える
似合う
体
体位
体勢
何かと
何しろ
何せ
何とか
何とぞ
何とも
何もかも
何分
作戦
侘しい
俺
偏に
傾向
僕
優れる
元気
元気づける
充分
先頭
入れる
全て
全容
全部
典拠
内容
冷やす
凄い
凄まじい
凄まじかった
出どころ
出る
出身
分ける
分け与える
切ない
制服
割り当てる
力強い
劣る
励ます
動かす
動因
務め
勝つ
勝てる
勝る
勤め
勿論
匂う
匂わす
危ない
原因
厳しい
厳しかった
厳暑
去る
取り出す
取り外す
取り除く
受け入れる
可笑しい
合う
合言葉
名乗る
名目
呼び水
問題
問題点
喜ばしい
嘆かわしい
嘆かわしかった
回りくどい
困る
固体
国民
地色
基本
基準
基盤
基礎
基調
堅苦しい
報酬
境内
壊れる
売り言葉
外す
外車
多々
多少
多数
多様性
大きい
大して
大筋
大衆
大要
天命
契機
好ましい
始め
姿勢
嬉しい
定め
実に
実態
実際
宿命
寂しい
富む
寝起き
寺中
寺内
専ら
尋常ではない
小さい
小さな
小高い
少々
少し
少ない
尽きる
崩れる
川べり
川原
巡る
巨匠
己
市井
市民
常に
幹部
広い
度々
庶民
引き立つ
引き継ぐ
引き締める
引き金
引金
弱々しい
弱い
弱み
弱弱しい
弱点
強い
当然
形
形態
役割
役員
役回り
役目
待ちかねる
待ちきれない
待ちわびる
待ち焦がれる
微笑む
心やり
心地よい
心地よかった
心憂い
心苦しい
必ず
忌ま忌ましい
応じる
快い
快かった
怒る
思いっきり
思い切り
思い通り
怪しい
恋しい
恐ろしい
恥ずかしい
恥ずかしかった
息苦しい
悔しい
悲しい
悶える
情けない
情けなかった
情報
惑う
惹句
感じる
慈悲
慰め
慰安
憎たらしい
憎たらしかった
懐かしい
成りすます
我
戸惑う
所在
所詮
手口
手始め
手段
手法
手繰る
手荒い
才能
打ち勝つ
扱う
抜かす
抜く
担う
拠り所
拭う
拭き取る
拭く
挑む
授かる
採る
探し求める
揺れ動く
操る
支え
整然と
敷く
敷地
敷地内
文書
文物
文献
文章
断じて
断固
断然
方法
方針
既に
早い
早かった
明るい
映える
映し出す
映る
時々
時おり
時として
時折
書物
書籍
最初
服
服装
望ましい
望む
本
本当に
栄える
格好
業務
業種
楽しい
概して
概ね
概略
概要
構え
構内
標語
欠かす
欠く
欠点
次々
止まる
止む
止める
正しい
正に
正体
歩む
残念
毅然と
民
民衆
気まずい
気休め
気持ちいい
気持ちよい
気持ちよかった
気持ち良い
気晴らし
気遣い
気難しい
決まる
河原
河川敷
波立つ
泣き所
洋服
流し込む
流れ
浅い
浮かび上がる
消える
消え去る
添える
清々しい
清い
減る
満ちる
溢れる
溶ける
漂う
潜める
激しい
激しかった
炎天下
無い
無くす
無くなる
無論
煩わしい
煩わしかった
熱波
物
物体
物凄い
物凄かった
物悲しい
物質
特に
状態
状況
狭い
狭苦しい
猛暑
現に
現在
現状
生きる
生じる
生憎
甲高い
疑わしい
疲れる
痛ましい
発端
皆
皮きり
皮切り
目玉
目立つ
目覚め
真似る
真夏日
着ける
着物
瞑る
知らせる
知力
知性
知恵
知能
知識
短所
砕く
示す
神々しい
神域
秀でる
私
私自身
種類
稼ぎ
窺える
立ち向かう
端緒
笑う
筆頭
精一杯
紛らわしい
素姓
素性
素早い
素晴らしい
細い
細かい
終わる
経歴
結局
結構
給料
絶える
絶対
総じて
総統
繕う
罹る
美しい
美味しい
群衆
義務
考え
考え方
聞き入れる
聴衆
職分
職務
職業
背負う
背骨
胡散臭い
能力
腹立たしい
腹立たしかった
臨む
自ら
自分
自分自身
自動車
自己
自身
興味深い
良い
色
色々
色とりどり
色合い
色彩
色相
色調
芳しい
芳ばしい
苛立たしい
若干
苦々しい
苦しい
荒々しい
荒い
荒っぽい
荒む
荒れる
華々しい
薄い
虚しい
衆人
行く
術
衣
衣服
衣装
表す
表れる
装う
装束
補う
要人
要因
要旨
要点
見える
見せかける
見つける
見守る
見張る
言い争う
記事
認める
読み物
調べる
論文
論点
謳い文句
議事
議会
議題
貧しい
貧しき
責務
賃金
資料
賢い
超える
身上
身元
身分
身許
車
軸
軽い
輝かしい
辛い
辛うじて
辛かった
辛くも
迷う
追う
逐次
途切れる
途絶える
通す
進む
運命
道
道筋
遡る
邪魔くさい
配る
酷暑
重役
重鎮
鋭かった
長い
除く
険しい
険しかった
随分
随時
際立つ
隠し持つ
難しい
難点
雰囲気
面倒くさい
面白い
頂点
順に
順次
頑として
頭
頭脳
願わしい
飾りつける
飾る
香ばしい
馬鹿らしい
騒々しい
騒がしい
騙る
骨格
骨組み
高い
高級車
鬼門
